Repository: Steven-A3/AppBox2024
Catalog: Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pl, zh_hans, zh_hant

source: Replace
de: Ersetzen
es: Reemplazar
fr: Remplacer
it: Sostituisci
ja: 交換
ko: 교체
pl: Zamień
zh_hans: 替代
zh_hant: 替代

source: Reset All
de: Alles zurücksetzten
es: Restablecer todo
fr: Tout réinitialiser
it: Resetta tutto
ja: 表示の設定を初期化
ko: 재설정
pl: Resetuj wszystko
zh_hans: 全部重置
zh_hant: 全部重置

source: Reset Home Screen
de: Bildschirm zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Ripristina schermata Home
ja: ホーム画面をリセット
ko: 홈 화면 재설정
pl: Wyzeruj ekran początkowy
zh_hans: 还原主屏幕
zh_hant: 重置主畫面

source: Reset Home Screen Layout
de: Zurücksetzen Home-Bildschirm-Layout
es: Restablecer pantalla de inicio
fr: Réinitialiser l′écran d′accueil
it: Ripristina layout Home
ja: ホーム画面のレイアウトをリセット
ko: 홈 화면 레이아웃 재설정
pl: Wyzeruj ekran początkowy
zh_hans: 还原主屏幕布局
zh_hant: 重置主畫面佈局

source: Reset Show/Hide Settings
de: Anzeige zurücksetzen
es: Restablecer Mostrar/Ocultar ajustes
fr: Réinitialiser afficher/masquer
it: Ripristina Impostazioni
ja: 表示の設定をリセット
ko: 보기/가리기 재설정
pl: Reset ustawień Pokaż/Ukryj
zh_hans: 还原显示/隐藏设置
zh_hant: 還原顯示/隱藏設定

source: Restart
de: Wiederholen
es: Corregir de nuevo
fr: Redémarrez
it: Ricomincia
ja: 再補正
ko: 다시 보정
pl: Ponownie
zh_hans: 重新校准
zh_hant: 重新校準

source: Restore canceled
de: Wiederherstellung abgebrochen
es: Restaurar cancelado
fr: Restaurer annulé
it: Ripristinare annullata
ja: 復元がキャンセルされました。
ko: 복원이 취소되었습니다.
pl: Przywrócić odwołany
zh_hans: 还原取消
zh_hant: 還原取消

source: Restore Purchase
de: Wiederherstellen Kauf
es: Restaurar la compra
fr: Restaurer l'achat
it: Ripristinare acquisto
ja: 前の購入を復元
ko: 이전 구매 복원
pl: Przywracanie zakupu
zh_hans: 恢复上次购买
zh_hant: 還原先前的購買項目

source: Restricted
de: Eingeschränkt
es: Restringido
fr: Restrictif
it: Ristretto
ja: App内課金制限
ko: 앱내구입차단됨
pl: Ograniczony
zh_hans: 访问限制
zh_hant: 取用限制

source: Result
de: Ergebnis
es: Resultado
fr: Résultat
it: Risultato
ja: 結果
ko: 결과
pl: Wynik
zh_hans: 结果
zh_hant: 結果

source: Ripple
de: Wellen
es: Onda
fr: Onde
it: Increspatura
ja: 波紋
ko: 물결
zh_hans: 波纹
zh_hant: 波紋

source: Romance
de: Romantik
it: Romanza
ja: ロマンス
ko: 로맨스
pl: Romans
zh_hans: 浪漫
zh_hant: 浪漫

source: Rounding
de: Runden
es: Redondeo
fr: Arrondissage
it: Arrotondamento
ja: 四捨五入
ko: 반올림
pl: Zaokrąglanie
zh_hans: 四舍五入
zh_hant: 四捨五入

source: ROUNDING
de: Runden
es: REDONDEO
fr: ARRONDISSAGE
it: ARROTONDAMENTO
ja: 四捨五入
ko: 반올림
pl: ZAOKRĄGLANIE
zh_hans: 四舍五入
zh_hant: 四捨五入

source: Ruler
de: Lineal
es: Regla
fr: Règle
it: Righello
ja: ルーラー
ko: 자
pl: Linijka
zh_hans: 尺子
zh_hant: 尺子

source: Sad
de: Traurig
es: Triste
fr: Triste
it: Triste
ja: 悲しい
ko: 슬퍼요
pl: Smutny
zh_hans: 伤心
zh_hant: 傷心

source: Sale Price Tax
de: Mehrwertsteuer
es: Impuestor
fr: Taxe
it: Imposta
ja: 割引額の税金
ko: 할인 가격 세금
pl: Podatek
zh_hans: 折扣价格税金
zh_hant: 折扣價格稅金

source: Sales Calc
de: Kaufpreis
es: Descuento
fr: Ventes
it: Sconti
ja: 割引価格計算
ko: 할인가격 계산
pl: Obniżki
zh_hans: 折扣价格计算
zh_hant: 折扣價格計算

source: Sales Calculator
de: Kaufpreisrechner
es: Descuento
fr: Calculette de ventes
it: Calcolatrice Sconti
ja: 割引価格計算
ko: 할인가격 계산
pl: Obniżki
zh_hans: 折扣价格计算
zh_hant: 折扣價格計算

# Sales Calculator_Short
source: Sales Calculator
de: Kaufpreisrechner
es: Descuento
fr: Calc de ventes
it: Sconti
ja: 割引価格計算
ko: 할인가격 계산
pl: Obniżki
zh_hans: 折扣价格计算
zh_hant: 折扣價格計算

source: Same Before Cycle
de: Wie die letzte Periode
es: Igual que el ciclo anterior
fr: Même avant le cycle
it: Lo stesso prima del ciclo
ja: 前回と同様
ko: 이전 주기와 동일하게 적용
pl: Taki sam jak poprzednio
zh_hans: 与前一周期相同
zh_hant: 與前一週期相同

source: Sat
de: Sa
es: Sábado
fr: Sam
it: Sab
ja: 土
ko: 토
pl: Sob
zh_hans: 星期六
zh_hant: 星期六

source: Saturday
de: Samstag
es: Sábado
fr: Samedi
it: Sabato
ja: 土曜日
ko: 토요일
pl: Sobota
zh_hans: 星期六
zh_hant: 星期六

source: Save to camera roll failed.
de: Fehler beim Speichern im Systemordner.
es: Guardar en cámara de fallado.
fr: Échec d’enregistrement sur la pellicule de la caméra.
it: Salva in rullino fotografico non riuscito
ja: 写真の保存に失敗しました。
ko: 카메라 롤에 저장할 수 없습니다.
pl: Błąd zapisywania zdjęcia.
zh_hans: 未能储存到相册
zh_hant: 未能儲存到相簿

source: Saved
de: gespeichert
es: Salvado
fr: Enregistré
it: Risparmiato
ja: 保存しました。
ko: 성공했습니다.
pl: zapisane
zh_hans: 它已被保存。
zh_hant: 它已被保存。

source: Saved Amount
de: Ersparnis
es: Monto ahorrado
fr: Épargne
it: Importo salvato
ja: 節約した総価格
ko: 절약된 금액
pl: Zaoszczędzona
zh_hans: 节约金额
zh_hant: 節約金額

source: Saved Amount Tax
de: Gesparte Steuern
es: Impuestor
fr: Taxe
it: Imposta
ja: 節約した総価格の税金
ko: 절약된 금액 세금
pl: Podatek
zh_hans: 节约金额税金
zh_hant: 節約金額稅金

source: Saving
de: in Bearbeitung
es: En curso
fr: En cours
it: In corso
ja: 保存中
ko: 저장하는 중
pl: W trakcie
zh_hans: 进行中
zh_hant: 進行中

source: School
de: Schule
es: Escuela
fr: École
it: Scuola
ja: 教育
ko: 교육
pl: Szkoła
zh_hans: 学校
zh_hant: 學校

source: Scientific
de: Wissenschaftlich
es: Científico
fr: Scientifique
it: Scientifica
ja: 科学計算
ko: 공학용
pl: Naukowy
zh_hans: 科学型
zh_hant: 科學型

source: Search
de: Suchen
es: Buscar
fr: Recherche
it: Cerca
ja: 検索
ko: 검색
pl: Szukaj
zh_hans: 搜索
zh_hant: 搜尋

source: Search Location
de: Ort suchen
es: Buscar ubicación
fr: Rechercher lieu
it: Cerca Posizione
ja: 位置検索
ko: 위치 검색
pl: Znajdź położenie
zh_hans: 搜索位置
zh_hant: 搜尋位置

source: Search on Google
de: Suche auf Google
es: Buscar en Google
fr: Recherche sur Google
it: Cerca su Google
ja: Googleで検索
ko: 구글에서 검색
pl: Szukaj w Google
zh_hans: 在谷歌搜索
zh_hant: 在谷歌搜索

source: Searching
de: Suchen
es: Buscando
fr: Rechercher lieu
it: Ricerca
ja: 検索
ko: 검색중
pl: Wyszukiwanie
zh_hans: 搜索
zh_hant: 搜索

# SECURITY_INFO
source: Apple uses a technology called Data Protection. It encrypts your data with secure 256-bit key and hardware AES Engine. By setting up a device passcode, you automatically enable Data Protection. The passcode is "tangled" with the device's UID, so brute-force attempts must be performed on the device under attack. A large iteration count is used to make each attempt slower. The iteration count is calibrated so that one attempt takes approximately 80 milliseconds. This means it would take more than 5½ years to try all combinations of a six-character alphanumeric passcode with lowercase letters and numbers, or 2½ years for a nine-digit passcode with numbers only.
de: Apple nutzt eine Technik namens „Data Protection“. Diese verschlüsselt mit Hilfe eines sicheren 256-bit Schlüssels und einer Hardware AES-Engine die gespeicherten Daten. Wenn Sie das Gerätekennwort einschalten, wird dieser Schutz („Data Protection“) automatisch aktiviert. Das Kennwort ist mit Ihrer Geräte UID verknüpft, sodass Brute-Force-Angriffe direkt am Gerät stattfinden müssen. Ein großer Iterationszähler wird verwendet, um die Angriffsgeschwindigkeit zu verringern. Der Iterationszähler ist so eingestellt, dass ein Angriffsversuch ca 80 Millisekunden dauert. Es würde also länger als 5½ Jahre dauern alle Kombinationen eines sechsstelligen alphanumerischen Kennworte mit Groß-/Kleinschreibung und Zahlen zu entschlüsseln, oder aber 2½ Jahre bei einem neunstelligen Kennwort, welches nur aus Zahlen zusammengesetzt ist.
es: Apple usa la tecnología de protección llamada Data Protection. Este sistema encripta sus datos a 256 bits de seguridad y usa el motor de encriptación AES. Definiendo una contraseña del dispositivo, usted automáticamente activa el Data Protection. La contraseña es "compleja" con el UID del dispositivo, así que los intentos por obtener la información deben ser hechos a fuerza bruta sobre el dispositivo. Deben realizarse un gran número de iteraciones en cada intento lo que lo vuelve más lento. El número de iteraciones es calibrado de modo que cada intento tome aproximadamente 80 milisegundos. Esto significa que tomaría más de 5½ años el tratar todas las combinaciones de una contraseña alfanumérica de seis caracteres con letras minúsculas y números, o 2½ años por una contraseña de 9 dígitos solo con números.
fr: Apple utilise une technologie appelée Data Protection. Elle fait le chiffrement de vos données avec la clé 256-bit avec le matériel AES Engine. En mettant au point un dispositif de code d’accès, vous activez automatiquement Data Protection. Le code d’accès est "emmêlé" avec l’UID du dispositif par conséquent, des tentatives à la force brute doivent être faites sur le dispositif attaqué. Un grand nombre de décompte d’itération est utilisé pour ralentir chaque tentative. Le décompte d’itération est calibré afin qu’une tentative prennent environ 80 millisecondes. Cela signifie qu’il prendra plus de 5½ années pour essayer toutes les combinaisons de code d’accès à six caractères alphanumériques avec des lettres minuscules et des nombres, ou 2½ années pour un code d’accès à neuf chiffres avec des nombres uniquement.
it: Apple usa una tecnologia chiamata Data Protection. I tuoi dati sono cifrati con una chiave di 256-bit usando il motore hardware AES. Configurando un codice per il dispositivo, si attiva automaticamente Data Protection. Il codice è ”legato” all’UID del dispositivo, quindi ogni tentativo di forzare il codice deve essere eseguito sul dispositivo stesso. Il contatore dei tentativi è calibrato in modo tale che ogni tentativo impiega approssimativamente 80 millisecondi. In questo modo per provare tutte le combinazioni di un codice alfanumerico di sei caratteri ci vorrebbero più di 5½ anni, o 2½ anni per un codice di nove caratteri composto da soli numeri
ja: Appleはデータプロテクションと呼ばれる技術を使用してます。これはあなたのデータを256ビットキーとハードウェアAESで守ります。機器パスコードを設定することで、自動にデータ保護ができます。器機UIDのパスコードを混乱させていますのでウィルスからの激しい攻撃から機器を守ります。多くの反復的なカウントは、それぞれの攻撃を遅くさせます。この反復的なカウントは、自動的に80ミリセカンド/回で計算されています。この意味は、6桁の小文字と数字が含まれたアルファベットパスコード場合、すべての組み合わせるのに５年半以上かかります。または、９桁の数字だけのパスコードの場合は、２年半かかります。
ko: Apple은 고유의 데이터 보호 방법을 사용하여 정보를 보호하고 있습니다. 최고 수준의 256비트 AES 기술을 이용하여 저장된 데이터를 암호화할 수 있습니다. 본 앱이 아닌 장치의 설정에서 암호잠금 설정을 하시면 본 앱이 저장하는 데이터를 설정하신 암호와 장치별로 고유한 아이디를 특수한 방법으로 조합하여 암호화하여 저장할 수 있습니다.
pl: Firma Apple używa technologii Data Protection. Ta technologia szyfruje Twoje dane za pomocą bezpieczengo klucza 256-bitowego wykorzystując sprzętowy silnik AES. Ustawiając kod blokady, automatycznie uruchamiana jest technologia Data Protection. Kod blokady jest "splątany" z numerem UID urządzenia, więc wszelkie próby ataku słownikowej mogą być przeprowadzone tylko na fizycznym urządzeniu. Jedno sprawdzenie hasła może być wykonywane co 80 milisekund. W związku z tym, sprawdzenie wszystkich kombinacji hasła zawierajacego sześć znaków alfanumerycznych zawierających małe litery i cyfry może wymagać więcej niż 5 lat i 6 miesięcy lub 2 lata i 6 miesięcy w przypadku hasła zbudowanego z dziewięciu samych cyfr.
zh_hans: 苹果使用一种叫做数据保护的技术。它将你的数据用256位密匙和硬件AES引擎进行加密。通过设定设备密码，可以自动实现加密。 密码会用设备UID打乱，因此在设备遭到攻击时必须进行强力攻击尝试。大量重复计数会减缓每次尝试的速度。重复计数要进行校准，因此每次尝试需要大概80毫秒。这意味着对所有的六位小写字母和数字密码组合进行尝试需要五年半，对所有的九位数字密码进行尝试需要两年半。
zh_hant: 蘋果使用一種叫做數據保護的技術。它將你的數據用256位密匙和硬件AES引擎進行加密。通過設定設備密碼，可以自動實現加密。 密碼會用設備UID打亂，因此在設備遭到攻擊時必須進行強力攻擊嘗試。大量重複計數會減緩每次嘗試的速度。重複計數要進行校準，因此每次嘗試需要大概80毫秒。這意味著對所有的六位小寫字母和數字密碼組合進行嘗試需要五年半，對所有的九位數字密碼進行嘗試需要兩年半。

source: Select Country
de: Land wählen
es: Seleccione País
fr: Sélectionnez le pays
it: Seleziona il Paese
ja: 国を選択
ko: 국가 선택
pl: Wybierz kraj
zh_hans: 选取国家
zh_hant: 選取國家

source: Select Currency
de: Währung wählen
es: Seleccione Moneda
fr: Sélectionner la devise
it: Seleziona Valuta
ja: 通貨の選択
ko: 통화 선택
pl: Wybierz walutę
zh_hans: 选取货币
zh_hant: 選取貨幣

source: Select Language
de: Sprache wählen
es: Seleccione Idioma
fr: Sélectionner une langue
it: Seleziona Lingua
ja: 言語の選択
ko: 언어 선택
pl: Wybierz język
zh_hans: 选取语言
zh_hant: 選取語言

source: Semiannually
de: Halbjährlich
es: Semestral
fr: Semi-annuel
it: Semestrale
ja: 半年
ko: 6개월
pl: Półroczny
zh_hans: 半年
zh_hant: 半年

source: Service
de: Dienstleistungen
es: Servicio
it: Servizio
ja: サービス
ko: 서비스
pl: Naprawy
zh_hans: 服务
zh_hant: 服務

source: Set Passcode
de: Code sichern
es: Ajustar código
fr: Définir le code
it: Imposta codice
ja: パスコードを設定
ko: 암호 설정
pl: Ustal kod
zh_hans: 设置密码
zh_hant: 設定密碼

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pl: Ustawienia
zh_hans: 设置
zh_hant: 設定

source: Setup AppBox Pro data stored in iCloud
de: Setupdaten von AppBox Pro in iCloud speichern
es: Configurar AppBox Pro de los datos almacenados en iCloud
fr: Paramétrer les données d’AppBox Pro sauvegardées dans iCloud
it: Installa i dati AppBox Pro archiviati in iCloud
ja: iCloudに載っているAppBox Proデーターをセットアップする
ko: iCloud 데이터 설정
pl: Inicjalizacja danych AppBox Pro przechowywanych w iCloud
zh_hans: Setup AppBox Pro 数据已经在iCloud中储存
zh_hant: Setup AppBox Pro 數據已經在iCloud中儲存

source: Share
de: Teilen
es: Acción
fr: Partager
it: Condividi
ja: 共有
ko: 공유
pl: Udostępnij
zh_hans: 共享
zh_hant: 共享

source: Share Currency Converter Data
de: Daten des Währungsrechners teilen
es: Compartir datos del convertidor de moneda
fr: Partager les données du convertisseur de devise
it: Condividi i dati del convertitore di valuta
ja: 通貨変換の結果を共有する
ko: 환율 변환 결과 공유하기
pl: Udostępnij dane Konwertera Walut
zh_hans: 共享货币转换数据
zh_hant: 共享貨幣轉換數據

source: Share Days Counter Data
de: Daten des Datumsrechners teilen
es: Comparta los días del Contador de datos
fr: Partager les données du Calculette de jours
it: Condividi i dati del Conta giorni
ja: イベント情報を共有する
ko: 이벤트 캘린더 공유
pl: Udostępnij dane Odliczania
zh_hans: 共享日期计算数据
zh_hant: 共享日期計算數據

source: Share Event
de: Ereignis teilen
es: Compartir Evento
fr: Partager l’événement
it: Condividi evento
ja: イベントを共有
ko: 이벤트 공유하기
pl: Udostępnij wydarzenie
zh_hans: 共享事件
zh_hant: 共享事件

source: Share information
de: Informationen zur Aktie
es: Compartir información
fr: Partager l'information
it: Condividi informazioni
ja: 情報を共有する
ko: 정보 공유
pl: informacje udział
zh_hans: 分享信息
zh_hant: 分享資訊

source: Share Loan Calculator Data
de: Daten vom Gehaltsrechner teilen
es: Compartir datos del calculador de préstamos
fr: Partager les données du Calculette du prêt
it: Condividi i dati del Calcolatrice di prestito
ja: ローンの計算結果を共有する
ko: 대출계산기 결과를 공유
pl: Udostępnij dane kalkulatora pożyczek
zh_hans: 共享贷款计算器数据
zh_hant: 共享貸款計算器數據

source: Share Lunar Converter Data
de: Daten des Lunar Umrechners teilen
es: Compartir los Datos del Convertidor Lunar
fr: Partager les données du convertisseur lunaire
it: Condividi i dati del convertitore lunare
ja: 旧暦変換結果を共有する
ko: 양력/음력 변환 결과를 공유
pl: Udostępnij dane Konwertera Księżycowego
zh_hans: 共享阴历转换数据
zh_hant: 共享陰曆轉換數據

source: Share Translator Data
de: Daten des Übersetzers teilen
es: Compartir datos del traductor
fr: Partager les données du traducteur
it: Condividi i dati del traduttore
ja: 翻訳結果を共有する
ko: 번역 결과를 공유
pl: Udostępnij dane Tłumacza
zh_hans: 共享翻译器数据
zh_hant: 共享翻譯器數據

source: Share Unit Converter data
de: Daten des Einheitenrechners teilen
es: Compartir los datos de conversión de la unidad
fr: Partager les données de conversion d’unité
it: Condividi i dati della conversione di unità
ja: 変換された結果を共有する
ko: 단위 변환 결과를 공유
pl: Udostępnij dane konwertera jednostek
zh_hans: 共享单位转换数据
zh_hant: 共享單位轉換數據

source: Shopping
de: Einkaufen
es: Compras
fr: Courses
ja: ショッピング
ko: 쇼핑
pl: Zakupy
zh_hans: 购物
zh_hant: 購物

source: Show AM/PM
de: Uhrzeit mit Suffix anzeigen
es: Mostrar a.m./p.m/
fr: Afficher AM/PM
it: Mostra AM/PM
ja: 午前/午後を表示
ko: 오전/오후 표시하기
pl: Pokaż AM/PM
zh_hans: 显示上午／下午
zh_hant: 顯示上午／下午

source: Show date
de: Datum anzeigen
es: Mostrar fecha
fr: Afficher la date
it: Mostra data
ja: 日付を表示
ko: 날짜 표시하기
pl: Pokaż datę
zh_hans: 显示日期
zh_hant: 顯示日期

source: Show Lunar Date
de: Zeige Lunar Tage
es: Mostrar la fecha lunar
fr: Montrer la date lunaire
it: Mostra calendario lunare
ja: 旧暦でみる
ko: 음력 날짜 보기
pl: Pokaż daty księżycowe
zh_hans: 显示阴历时间
zh_hant: 顯示農曆時間

source: Show National Flag
de: Landesflagge anzeigen
es: Muestra la bandera nacional
fr: Afficher le drapeau national
it: Mostra la bandiera nazionale
ja: 国旗表示
ko: 국기 표시하기
pl: Pokaż flagi kraju
zh_hans: 展示国旗
zh_hant: 展示國旗

source: Show the day of the week
de: Wochentag anzeigen
es: Mostrar el día de la semana
fr: Afficher le jour de la semaine
it: Mostra i giorni della settimana
ja: 曜日を表示
ko: 요일 표시하기
pl: Pokaż dzień tygodnia
zh_hans: 显示星期几
zh_hant: 顯示星期幾

source: Show Weather
de: Wetter anzeigen
es: Mostrar tiempo
fr: Afficher la météo
it: Mostra il meteo
ja: 天気を表示
ko: 날씨 표시하기
pl: Pokaż pogodę
zh_hans: 显示天气
zh_hant: 顯示天氣

source: Shuffle
de: Zufällig
es: Aleatorio
fr: Aléatoire
it: Casuale
ja: シャッフル
ko: 임의재생
pl: Wymieszaj
zh_hans: 随机播放
zh_hant: 隨機播放

source: Shy
de: Schüchtern
es: Tímido
fr: Timide
it: Timido
ja: シャイ
ko: 수줍음
pl: Nieśmiały
zh_hans: 害羞
zh_hant: 害羞

source: Simplified Chinese
de: Vereinfachtes Chinesisch
es: Chino simplificado
fr: Chinois simplifié
it: Cinese semplificato
ja: 簡体中文
ko: 중국어(간체)
pl: Prosty Chiński
zh_hans: 简体中文
zh_hant: 簡體中文

source: since
de: seit
es: desde
fr: depuis
it: da
ja: から
ko: 지남
pl: od
zh_hans: 从
zh_hant: 從

source: Since
de: Seit
es: Desde
fr: Depuis
it: Da
ja: から
ko: 지남
pl: Od
zh_hans: 从
zh_hant: 從

# Since_Pedometer
source: Since
de: Seit
es: Desde
fr: Depuis
it: Da
ja: 開始日
ko: 시작일
pl: Od
zh_hans: 以来
zh_hant: 以來

source: Size
de: Größe
es: Tamaño
fr: Taille
it: Dimensione
ja: サイズ
ko: 크기
pl: Rozmiar
zh_hans: 尺寸
zh_hant: 尺寸

source: SIZE
de: GRÖßE
es: TAMAÑO
fr: TAILLE
it: DIMENSIONE
ja: サイズ
pl: ROZMIAR
zh_hans: 尺寸
zh_hant: 尺寸

source: Slideshow
de: Diashow
es: Pase de diapositivas
fr: Diaporama
it: Presentaz.
ja: スライドショー
ko: 슬라이드쇼
pl: Pokaz slajdów
zh_hans: 幻灯片显示
zh_hant: 幻燈片顯示

source: Slideshow Options
de: Diashow-Optionen
es: Opciones del pase
fr: Options de diaporama
it: Opzioni presentazione
ja: スライドショー設定
ko: 슬라이드쇼 옵션
pl: Opcje pokazu
zh_hans: 幻灯片显示选项
zh_hant: 幻燈片顯示選項

# Slideshow_Repeat
source: Repeat
de: Wiederholen
es: Repetición
fr: Boucle
it: Ripeti
ja: リピート
ko: 반복
pl: Powtórz
zh_hans: 重复播放
zh_hant: 重複播放

source: Slope(%)
de: Neigung(%)
es: Pendiente(%)
fr: Inclination(%)
it: Pendenza(%)
ja: 傾き(パーセント)
ko: 기울기(퍼센트)
pl: Spadek(%)
zh_hans: 斜率(%)
zh_hant: 斜率(%)

source: Smug
de: Selbstsüchtig
es: presumido
fr: suffisant
it: Compiaciuto
ja: 密かに
ko: 잘난척
pl: kołtuński
zh_hans: 踌躇满志
zh_hant: 躊躇滿志

source: South African Cent Spot
de: South African Cent-Stelle
es: Sudáfrica Cent para comer
fr: Cent Afrique du Sud Spot
it: Sudafricano Cent Spot
ja: 南アフリカのセントスポット
ko: 남아프리카 센트 스팟
zh_hans: 南非美分点
zh_hant: 南非美分點

source: Special Drawing Rights
de: Sonderziehungsrechte
es: Los derechos especiales de giro
fr: Droits de tirage spéciaux
it: Diritti Speciali di Prelievo
ja: 特別引出権
ko: 특별 인출권
pl: SDR
zh_hans: 特别提款权
zh_hant: 特別提款權

source: Split
de: Aufteilung anzeigen
es: Dividir la cuenta
fr: Diviser
it: Dividi
ja: 割り勘
ko: 각자내기
pl: Podziel na
zh_hans: 同行人员数
zh_hant: 同行人員數

source: Start date is not a lunar date.
de: Starttermin ist kein Lunar Datum
es: La fecha de inicio no es fecha lunar
fr: La date de démarrage n’est pas la date lunaire
it: La data di inizio non è una data lunare
ja: 開始日が旧暦ではありません。
ko: 시작일이 바른 음력날짜가 아닙니다.
pl: Data początku nie jest datą księżycową.
zh_hans: 开始日期不是阴历日期。
zh_hant: 開始日期不是陰曆日期。

source: Start Slideshow
de: Präsentation starten
es: Iniciar pase
fr: Démarrer le diaporama
it: Avvia presentazione
ja: スライドショーを開始
ko: 슬라이드쇼 시작
pl: Uruchom pokaz
zh_hans: 开始播放幻灯片
zh_hant: 開始播放幻燈片

source: Starts
de: Start
es: Iniciar
fr: Démarrages
it: Inizia
ja: 開始日
ko: 시작일
pl: Początek
zh_hans: 开始日
zh_hant: 開始日

source: Starts-Ends
de: Beginn- Ende
es: Empieza-Termina
fr: Commence-Se termine
it: Inizia-Termina
ja: 開始-終了
ko: 시작일-종료일
pl: Start-Koniec
zh_hans: 开始-结束
zh_hant: 開始-結束

source: steps
de: Schritte
es: pasos
fr: pas
it: passi
ja: 歩数
ko: 걸음
pl: kr.
zh_hans: 步数
zh_hant: 步

source: Storage
de: Kapazität
es: Capacidad
fr: Stockage
it: Archiviazione
ja: ストレージ
ko: 저장용량
pl: Pamięć masowa
zh_hans: 存储设备
zh_hant: 儲存設備

source: Strobe
de: Stroboskop
es: Parpadeo
fr: Stroboscope
it: Strobo
ja: 閃光灯モード
ko: 섬광등 모드
pl: Stroboskop
zh_hans: 闪光灯模式
zh_hant: 閃光燈模式

source: Style
de: Stil
es: Estilo
it: Stile
ja: 表示方法
ko: 스타일
pl: Styl
zh_hans: 表示方法
zh_hant: 表示方法

source: Subtotal
de: Zwischensumme
fr: Sous-total
it: Subtotale
ja: 小計
ko: 소계
pl: Razem
zh_hans: 小计
zh_hant: 小計

source: SUBTOTAL
de: Teilergebnis
fr: SOUS-TOTAL
it: SUBTOTALE
ja: 小計
ko: 계
pl: RAZEM
zh_hans: 小计
zh_hant: 小計

source: Subtract
de: Abziehen
es: Restar
fr: Soustraire
it: Sottrai
ja: 引く
ko: 빼기
pl: Razem
zh_hans: 扣除
zh_hant: 扣除

source: Sun
de: So
es: Domingo
fr: Dim
it: Dom
ja: 日
ko: 일
pl: Nie
zh_hans: 星期天
zh_hant: 星期天

source: Sunday
de: Sonntag
es: Domingo
fr: Dimanche
it: Domenica
ja: 日曜日
ko: 일요일
pl: Niedziela
zh_hans: 星期天
zh_hant: 星期天

source: Surface
de: Oberfläche
es: Superficie
it: Superficie
ja: 表面(X-Y軸)
ko: 표면(X-Y축)
pl: Powierzchnia
zh_hans: 表面(X-Y轴)
zh_hant: 表面(X-Y轴)

source: Surprised
de: Überrascht
es: Sorprendido
fr: Surpris
it: Sorpreso
ja: 驚いた
ko: 놀람
pl: Zaskoczony
zh_hans: 惊讶
zh_hant: 驚訝

source: Swap
de: Wechseln
es: Cambiar
fr: Échanger
it: Scambio
ja: スワップ
ko: 스왑
pl: Zamiana
zh_hans: 交换
zh_hant: 交換

source: Sync
de: Synchronisieren
es: Sincronización
it: Sincronizzazione
ja: 同期化
ko: 동기화
pl: Synch
zh_hans: 同步
zh_hant: 同步

source: Syncing in background
de: Synchronisieren im Hintergrund
es: Sincronizando en segundo plano
fr: Synchronisme en arrière plan
it: Sincronizzazionione in background
ja: バックグラウンド同期化
ko: 동기화는 백그라운드로 진행됩니다.
pl: Synchonizacja w tle
zh_hans: 后台同步
zh_hant: 後台同步

source: Syncing...(%@)
de: Synchronisieren(%@)
es: Sincronizando...(%@)
fr: Synchronisme(%@)
ja: 同期化...(%@)
ko: 동기화...(%@)
pl: Synchonizacja...(%@)
zh_hans: 同步...(%@)
zh_hant: 同步...(%@)

source: Take Photo
de: Foto aufnehmen
es: Tomar foto
fr: Prendre une photo
it: Scatta una Foto
ja: 写真撮影
ko: 사진 촬영
pl: Zrób zdjęcie
zh_hans: 拍照
zh_hant: 拍照

source: Take picture failed.
de: Fehler bei der Bildaufnahme.
es: Error en la toma de la imagen.
fr: Échec de prise de photo.
it: Scatta foto non riuscito.
ja: 写真撮影に失敗しました。
ko: 사진 촬영이 실패했습니다.
pl: Błąd podczas robienia zdjęcia.
zh_hans: 拍照失败
zh_hant: 拍照失敗

source: Take Video
de: Video aufnehmen
es: Tomar video
fr: Prendre une vidéo
it: Riprendi Video
ja: ビデオ撮影
ko: 비디오 촬영
pl: Zrób Wideo
zh_hans: 录制影像
zh_hant: 錄製影像

source: Talk Time on 2G
de: Sprechdauer mit 2G
es: En conversación con 2G
fr: Conversation 2G
it: Conversazione su 2G
ja: 2Gで通話時間
ko: 2G에서 통화시간
pl: Czas rozmowy na 2G
zh_hans: 通话时间2G
zh_hant: 通話時間2G

source: Talk Time on 3G
de: Sprechdauer mit 3G
es: En conversación con 3G
fr: Conversation 3G
it: Conversazione su 3G
ja: 3Gで通話時間
ko: 3G에서 통화시간
pl: Czas rozmowy na 3G
zh_hans: 通话时间 3G
zh_hant: 通話時間 3G

source: Tap
de: Tippen
es: Toque
fr: Taper
it: Toccare
ja: タップ
ko: 탭
pl: Dotknij
zh_hans: 点击
zh_hant: 點擊

source: TAP OR SHAKE TO GENERATE
de: Tippen oder schütteln zu erzeugen
es: TOQUE O SACUDA
fr: Taper ou Secouer
it: Toccare o Scuotere
ja: タップやシェイク
ko: 터치하거나 흔들어 주세요.
pl: Dotknij lub Wstrząsnąć
zh_hans: 点击或动摇
zh_hant: 點擊或動搖

source: Tax
de: Steuern
es: Impuesto
fr: Taxe
it: Imposta
ja: 税金
ko: 세금
pl: Podatek
zh_hans: 税金
zh_hant: 稅金

source: Term
de: Laufzeit
es: Plazo
fr: Terme
it: Durata
ja: 返済期間
ko: 대출기간
pl: Termin
zh_hans: 期间
zh_hant: 期間

source: Term(months)
de: Laufzeit(Monate)
es: Plazo(meses)
fr: Terme(mois)
it: Durata(mesi)
ja: 返済期間(ヶ月)
ko: 대출기간(월)
pl: Termin(miesiące)
zh_hans: 期间(个月)
zh_hant: 期間(個月)

source: Term(years)
de: Laufzeit(Jahre)
es: Plazo(años)
fr: Terme(années)
it: Durata(anni)
ja: 返済期間(年)
ko: 대출기간(년)
pl: Termin(lata)
zh_hans: 期间(年)
zh_hant: 期間(年)

source: Thank You
de: Danke
es: Gracias
fr: Merci
it: Grazie
ja: ありがとうございます
ko: 감사합니다.
pl: Dziękujemy
zh_hans: 非常感谢
zh_hant: 感謝您

source: Thank you very much for purchasing the AppBox Pro.
de: Vielen Dank für den Kauf des AppBox Pro.
es: Muchas gracias por comprar el AppBox Pro.
fr: Merci beaucoup pour l'achat de l'AppBox Pro.
it: La ringrazio molto per aver acquistato il AppBox Pro.
ja: AppBox Proの購入ありがとうございました。
ko: AppBox Pro 구매를 진심으로 감사드립니다.
pl: Dziękuję bardzo za zakup AppBox Pro.
zh_hans: 非常感谢您购买AppBox临。
zh_hant: 非常感謝您購買AppBox臨。

source: Thanks
de: Danke
es: Gracias
fr: Merci
it: Grazie
ja: ありがとうございます
ko: 감사합니다.
pl: Dziękujemy
zh_hans: 非常感谢
zh_hant: 謝謝
